{
	"game-name": "Путь Мастеров"
	,"site-index: news-header": "Новости 2015-03-18"
	,"site-index: news-content": "Обновление до пре-альфа 0.3.11 <br>Доработка авторизации<br><br>"
	,"site-index: login_registration": "Логин\\Регистрация"
	,"site-index: for-adult": "только для взрослых"
	,"site-index: in-game": "в игру"

	,"site-menu: mythology": "Мифология"
	,"site-menu: faq": "FaQ"
	,"site-menu: registration": "Создание персонажа"
	,"site-menu: characters": "Выбор персонажа"

	,"site-mythology: world-header": "Описание мира"
	,"site-mythology: world": "<p>Взлеты и падения человеческой расы на Земле сопровождались катаклизмами и разрушительными войнами. Многие цивилизации, рождались и возвышались, но неизменно исчезали в потоке времен. В 7045 году им впервые удалось постичь то, что в двадцатом веке именовали магией, способностью влиять на мир и само пространство силой мысли. Это позволило создать практически безграничные источники энергии и достичь далеких звезд. Обратной стороной медали стал упадок техники, которая выходила из строя, контактируя с пси-полем человека. Едва ли не безграничные возможности разума вытеснили тотальное преобладание аппаратуры в жизни человечества, но вернули холодное оружие и боевые искусства. Спустя несколько поколений, очередная всепоглощающая война охватила планету, вследствие которой, выжившим людям пришлось покинуть планету непригодную к жизни. Расселившись по другим мирам и галактикам, встретив множество не ведомых ранее рас, а некоторые, создав лично, люди обрели новый дом и надежду на будущее.<p>Планета Саода (арабск. - благополучие, процветание, успех). Давно люди основали здесь форпост, сейчас это просто еще одна планета, где человечество сосуществуют со многими другими расами.<p>Климат Саоды схож с земным, диаметр экватора 17 тыс. кв. км., 48% - суша, длина суток 36 земных часов, в году 480 дней. Планету населяет множество рас, одни прибыли сюда из далеких звезд, другие жили здесь всегда, а некоторые были созданы искусственно. Социальное поведение существ разных видов иногда похоже на человеческое, а может быть, и прямо противоположно ему."
	,"site-mythology: race-header": "Расы"
	,"site-mythology: human-1": "<img src=\"/img/mythology/human_female.jpg\" class=\"race_image left\"><p>Жадность. Именно так можно описать людей. Одним словом, раса, готовая практически на любые жертвы ради своего возвышения.<p>В течение нескольких поколений, после колонизации, люди создали обширную общину на планете – Саода, расселившись практически во все уголки мира. Воины и торговцы, политики и путешественники, сильные и слабые. Раса людей многогранна. Они не ограничивают себя ни территорией обитания, ни путями развития.<p>Индивидуальность. Люди наиболее приспосабливаемы и изменчивы среди остальных рас. Они разнообразны во всем: морали, привычках, взглядах на мир.. Но всегда едины в одном - жажде власти и богатства. Постоянно меняющаяся культура и индивидуальные подходы к решению проблем делают их, несомненно, опасными противниками. Не стоит обманываться их несовершенной внешностью, ибо нет никого, кто будет идти к поставленной цели упорнее человека.<p>Физическое описание. Обычно люди от 150 до 190 сантиметров роста, при среднем весе 50-80 килограмм. Мужчины выше и тяжелее женщин, с выраженной мускулатурой. Женщины имеют более элегантные формы, с волнующими изгибами бедер и грудью.<p>Благодаря склонности расы к переселениям и завоеванию, при сравнительно коротком сроке жизни, люди физически разнообразны, чем другие расы. Кожа их тоже различна, и может быть почти черной или бледной. Волосы от шатена до блондина (вьющиеся, курчавые или прямые). Люди зачастую показушные в прическах, стиле одежды, татуировках и пр. Редко доживают до столетия, половая зрелость наступает в возрасте около 15 лет."
	,"site-mythology: human-2": "<img src=\"/img/mythology/human_male.jpg\" class=\"race_image right\"><p>Отношения. Люди – самая плодовитая раса Саода. Именно это позволило им вытеснить остальных и занять главенствующее положение среди иных рас. Люди известны как “жадные и властные”, ввиду чего среди них много тренеров и рабовладельцев.<p>Мировоззрение. Люди не имеют определенных взглядов на жизнь, зачастую их поступки мотивируются лишь желанием и личной выгодой.<p>Авантюризм. Люди – наиболее авантюрная и честолюбивая раса. Человек может добиться славы и признания в глазах других за счет власти и богатства."
	,"site-mythology: raksasah-1": "<img src=\"/img/mythology/raksasah_male.jpg\" class=\"race_image right\"><p>Для создания  своей цивилизации на планете Саода, первым колонизаторам были необходимы верные слуги, именно с этой целью была создана раса Ракшас. Служение стало их сутью, смыслом жизни и единственной целью. Но время шло, мир постепенно менялся, образовались первые государства, а количество людей значительно возросло, надобность в ракшасах как рабочих и слугах исчезла. Содержание даже одного ракшаса  было роскошью. Большинство из них были выселены в резервации и предоставлены самим себе. Многие умирали, потеряв всякую цель в жизни и лишь единицы, выживали, обретая свою волю и смысл существования.<p>Спустя многие века, ракшасы изменились, дикая жизнь сделала их сильными воинами и умелыми охотниками. Заселив огромные лесные массивы Саода, ракшасы больше не нуждались в хозяевах, но все еще считают служение сильному покровителю величайшей честью, которой может удостоиться ракшас. А среди других рас, наличие телохранителя ракшаса считается показателем статуса и власти, ведь нет слуг более верных, чем они.<p>Индивидуальность. Ракшасы живут замкнутыми общинами, из-за чего редко контактируют с другими расами. Вследствие изолированного образа жизни, имеют специфическое понятие о чести и морали. Искуснейшие представители деревень по достижению совершеннолетия отправляются путешествовать по миру, в поисках достойного покровителя. Услуги ракшас стоят совсем не дешево, но они единственные, кому можно доверить свою жизнь. В отличие от остальных рас Саода, добровольно продают своих соплеменников в гаремы дворян, и просто влиятельных и богатых персон.<p>Физическое описание. Обычно ракшасы от 180 до 200 сантиметров роста, при среднем весе от 80 до 100 килограмм у мужчин и 60-80 килограмм у женщин. Внешне выглядят как гибрид человека и зверя (человеческое тело и звериная голова). Мужчины гораздо массивнее женщин, имеют резко выраженную мускулатуру, все их тело покрыто короткой и жесткой, словно стальные нити, шерстью. Женщины имеют элегантное телосложение, с ярко выраженными бедрами и грудью. Шерсть ракшаси, в отличие от мужчин, мягкая и шелковистая. Окрас различается, но чаще всего встречается рыжий оттенок. Предпочитают неброскую и удобную одежду, не сковывающую движения.  В среднем живут вдвое дольше людей, иногда доживая до двухсотлетнего возраста. Половая зрелость наступает в возрасте 20 лет."
	,"site-mythology: raksasah-2": "<img src=\"/img/mythology/raksasah_female.jpg\" class=\"race_image left\"><p>Отношения. Ведут полудикую жизнь в лесах Саода. Среди других рас, наличие в свите воинов Ракшас является показателем достатка и влиятельности.<p>Мировоззрение. Стремятся найти влиятельных и могущественных покровителей. Присягнувший в верности ракшас никогда не нарушит свое слово, даже, если, это будет стоить ему жизни."
	,"site-mythology: seylees-1": "<img src=\"/img/mythology/seylees_female.jpg\" class=\"race_image right\"><p>Сейлы – коренные жители Саода. Они с особым трепетом относятся к природе, стараясь никогда не причинять ей ущерба даже косвенно. Живут племенами до двух сотен душ в лесистой местности. Их хорошо скрытые поселения размещаются на деревьях, не нанося им вреда.  Рассеянный, племенной образ жизни также создает существенные различия между ними. Некоторые обосновались в постоянных деревнях, в то время как другие кочуют, живя во временных лагерях с грубыми хижинами.<p>До колонизации планеты, эта раса вела мирный образ жизни. Все изменилось с приходом людей, которые попытались подчинить сейлов своей воле. Но встретив неожиданно яростный отпор, захватчикам пришлось отступить, а война перешла в редкие стычки на границах лесов. Лишь спустя многие века, между этими расами установились мирные отношения, выгодные для обеих сторон.<p>Индивидуальность. Сейлы – народ не жадный и не любопытный. Живут они очень долго, поэтому, имея вековой опыт, всегда стараются оставаться в стороне от случайных событий, думая о последствиях своих поступков. Сейлы не спешат заводить друзей и врагов, но тех и других они не забудут никогда. На мелкие оскорбления отвечают своим презрением, а на серьезные – местью!<p>Физическое описание. Обычно сейлы от 150 до 170 сантиметров роста, при среднем весе 40-60 килограмм. Мужчины немного выше и массивнее женщин, имеют атлетическое телосложение. Женщины, изящны и хрупкие с подчеркнутыми бедрами и грудью. Фаланги пальцев рук, заканчиваются небольшими острыми, словно бритва, когтями. В основном они бледнокожи и темноволосы с глубоким зеленым оттенком глаз. Почти полностью их тело покрывает короткая, подобно бархату, шерсть. Все сейлы необычайно изящны и обладают гармоничным телосложением. Сейл достигает зрелости приблизительно к 120 годам и живет более 900 лет."
	,"site-mythology: seylees-2": "<img src=\"/img/mythology/seylees_male.jpg\" class=\"race_image left\"><p>Отношения. Другие расы относятся к сейлам с опаской и уважением, потому, что даже за случайно нанесенное оскорбление, они могут потратить десятилетия для свершения личной мести.<p>Авантюризм. Сейлы берутся за авантюры из-за тяги к переменам. Жизнь среди людей требует от сейлов очень быстрого темпа существования, который они ненавидят. Но день ото дня, десятилетие к десятилетию сейлы изменяются, привыкая к такому положению вещей."

	,"site-faq: q-1": "В. Когда будет выпущена рабочая бета? После регистрации, могу попасть только домой и на арену, почти ничего не могу сделать."
	,"site-faq: a-1": "О. Дата начала бета-теста пока не известна. Мы планируем выпускать промежуточные обновления, плавно двигаясь, от альфы, к бета-версии."
	,"site-faq: q-2": "В. Будет ли возможность изменить персонажа, которым я играю (аватар, имя, раса и т.д.)?"
	,"site-faq: a-2": "О. Да, это будет возможно, но пока эти функции не приоритетны."
	,"site-faq: q-3": "В. Что будет доступно в игре? Я имею в виду основные функции. Cmacleod42 говорил, что это онлайн версия Slave Maker."
	,"site-faq: a-3": "О. Игра имеет много общего с RPG. Вы можете прокачивать рабов, и делать их, членами своего отряда. 1 игрок может взять с собой 2 компаньонов. Ваши подопечные имеют свои собственные умения и деления на классы.<p> В игре будут 2D бои, а также элементы визуальных новел(квесты). <p>Вы можете воевать с монстрами или другими игроками (возможно мы сделаем способ красть рабов других игроков). <p> Также вы сможете собирать игроков в рейды (5 игроков, с их 2 рабами у каждого) для охоты на сильных боссов. <p> Основная задача игры, в максимальном развитии гильдии и защите ее от других гильдий.<br>Следите за нашим блогом или подпишитесь на твиттер."
	,"site-faq: q-4": "В. Будет ли полная или частичная, английская версия?"
	,"site-faq: a-4": "О. Да, мы планируем полную английскую локализацию, это задача с высоким приоритетом."
	,"site-faq: q-5": "В. Это текстовая игра (как Corruption of Champions) или графика также будет?"
	,"site-faq: a-5": "О. Мы расчитываем на большое количество графики, больше всего в элементах визуальных новел. Но есть проблема с художниками, мы используем оригинальные рисунки, так что графика будет добавляться медленно."

	,"site-req: nickname" : "имя персонажа"
	,"site-req: human-brief-description" : "Краткое описание людей"
	,"site-req: human-bonus" : "Особенность: Живучесть"
	,"site-req: raksasah-brief-description" : "Краткое описание ракшас"
	,"site-req: raksasah-bonus" : "Особенность: Боевые Искусства"
	,"site-req: seylees-brief-description" : "Краткое описание сейлов"
	,"site-req: seylees-bonus" : "Особенность: Стойкость разума"
	,"site-req: button-submit" : "Создать персонажа"

	,"button: cancel": "Отмена"
	,"button: create": "Создать"

	,"race: human": "люди"
	,"race: raksasah": "ракшас"
	,"race: seylees": "сейлы"

	,"gender: female": "женщина"
	,"gender: male": "мужчина"
}